[
  {
    "id": "0",
    "section": "0",
    "title": "Прадмова",
    "info": "",
    "text": "<p>Слова «Біблія» ў перакладзе з грэчаскай мовы азначае «Кнігі». Па колькасці публікацый Біблія пераўзыходзіць любую іншую кнігу. Паводле прыблізных ацэнак, у свеце надрукавана больш за 6 мільярдаў Біблій. Уся Біблія (або яе часткі) перакладзена больш чым на 3200 моў, і праца над яе перакладамі працягваецца. </p><p>Біблія — унікальная кніга. Яе пісалі на працягу 1600 гадоў больш за 40 аўтараў, і пры гэтым яна вылучаецца незвычайнай цэльнасцю. Біблія была напісана на трох мовах: Стары Запавет — на гебрайскай і арамейскай, Новы Запавет — на грэчаскай. </p><p>Самыя старажытныя захаваныя тэксты Старога Запавету — сувоі Мёртвага мора, запісаныя за 2 стагоддзі да Нараджэння Хрыста. Самыя раннія копіі фрагментаў Новага Запавету датуюцца ўсяго некалькімі дзесяцігоддзямі пасля таго, як яны былі напісаны. </p><p>Да I ст. бoльшую частку тэкстаў пісалі на сувоях.  І хоць некаторыя раннія хрысціянскія пісцы працягвалі выкарыстоўваць гэты фармат, большасць з іх стала абіраць фармат кодэкса ці кнігі з аркушамі, якія перагортваюцца. Біблія стала першай кнігай, якая была перакладзена на іншую мову. </p><p>Цэлы шэраг моў пачынаюць сваю пісьмовую гісторыю са з’яўлення перакладу Бібліі на гэту мову. У той ці іншай ступені з Бібліяй звязаны сімвалы, звычаі, грамадскія ідэалы, мастацтва і літаратура большасці краін. Гатычныя саборы і візантыйскія іконы, Рафаэль і Рэмбрант, Дантэ і Мільтан, Бах і Чайкоўскі, Дастаеўскі і Сянкевіч — усё гэта святло Бібліі, пераломленае ў разнастайнасці культур і відаў творчасці. </p><p>Не выключэнне ў гэтым шэрагу і мы, беларусы. Першая беларуская рукапісная кніга — Тураўскае Евангелле ХІ ст.; наша першая друкаваная кніга — Біблія Францыска Скарыны 1517–1525 гг. З Бібліяй звязаны Залаты Век Беларусі XVI ст. Найлепшыя беларускія інтэлектуалы таго часу Сымон Будны і Васіль Цяпінскі займаліся біблейскімі перакладамі. Князь Мікалай Радзівіл Чорны ўвайшоў у гісторыю як выдавец славутай Берасцейскай Бібліі 1563 г. У пачатку ХХ ст. княгіня Магдалена Радзівіл узняла пытанне перакладу Бібліі на сучасную беларускую мову. Ідэя знайшла сваё ўвасабленне ў працы Лукаша Дзекуць-Малея і Антона Луцкевіча, Сяргея Паўловіча і Пятра Татарыновіча, Васіля Сёмухі, Уладзіслава Чарняўскага і Антонія Бокуна. І гэта далёка не поўны спіс перакладчыкаў Святога Пісання на беларускую мову ў ХХ і ХХІ стст. </p><p>Выстава «Біблія ў Беларусі» прадстаўлена ў выглядзе 5 эпох-тэм: Нараджэнне Бібліі; Ісус Хрыстос і Яго вучні; Рукапісная Біблія; Францыск Скарына і эпоха Рэфармацыі; Сучасныя беларускія пераклады Бібліі. Выставачны праект прымеркаваны да 500-годдзя выдання «Апостала» Францыска Скарыны (1525 г.) і закліканы пазнаёміць шырокія колы беларускага грамадства з гісторыяй Бібліі і яе ўплывам на нашу культуру.",
    "img": ["../img/79.webp"],
    "audio": ""
  },
  {
    "id": "intro_1",
    "section": "1",
    "title": "НАРАДЖЭННЕ БІБЛІІ",
    "info": "",
    "text": "<p>Біблія складаецца з 66 кніг: 39 кніг Старога Запавету і 27 кніг Новага Запавету. <p></p>Старазапаветныя тэксты былі ўпершыню запісаны паміж 1400 г. і 400 г. да Нараджэння Хрыста. Яны былі напісаныя на старажытнагебрайскай мове і часткова на арамейскай. <p></p>Кнігі Старога Запавету былі напісаны рознымі аўтарамі і адрозніваюцца адна ад адной па стылі. Іх можна падзяліць на чатыры асноўныя групы: <p></p>Закон — пяць кніг, якія часта называюць Пяцікніжжам. <p></p>Гістарычныя кнігі — у іх запісана гісторыя народа Ізраіля ад яго ўваходжання ў Зямлю Абяцаную да бабілонскага палону. <p></p>Паэзія і Кнігі Мудрасці — кнігі з выслоўямі, загадкамі, прыповесцямі, папярэджаннямі і мудрымі выказваннямі. <p></p>Прарочыя кнігі — Божыя прарокі тлумачылі падзеі мінулага, выкрывалі зло, якое існуе ў сучаснасці, і апавядалі пра тое, што Бог учыніць у будучыні. <p></p>Першыя біблейскія апавяданні перадаваліся шляхам пастаяннага паўтарэння. Падобную перадачу інфармацыі называюць вуснай традыцыяй. <p></p> Першы запісаны біблейскі тэкст звязаны з Дзесяццю Прыказаннямі, якія былі высечаныя на камяні. </p>",
    "img": ["../img/3.webp"],
    "audio": ""
  },
  {
    "id": "1a",
    "section": "1",
    "title": "Еменскі шафар",
    "info": "",
    "text": "<p>Шафар — традыцыйны гебрайскі музычны інструмент. Паводле Пяцікніжжа Майсея, гук шафара абвяшчаў пачатак юбілейнага года. Для Беларусі 2025 год юбілейны: беларусы адзначаюць 500-годдзе беларускай Бібліі.</p> ",
    "img": ["../img/1a.webp"],
    "audio": ""
  },
  {
    "id": "1b",
    "section": "1",
    "title": "Ашкеназскі шафар",
    "info": "",
    "text": "<p>Выкарыстанне шафара ўваходзіць у спіс 613 прыказанняў, якія павінны былі выконваць гебраі. Магчыма, менавіта шафары яны выкарыстоўвалі каля муроў Ерыхона.</p>",
    "img": ["../img/1b.webp"],
    "audio": ""
  },
  {
    "id": 2,
    "section": "1",
    "title": "Прылады для пісьма",
    "text": "<p>Перад вамі прылады для пісьма ў розныя эпохі ад старажытнасці і да XX ст.</p><p>1) папірус; 2) цэра і стылус; 3) пергамін; 4) бяроста; 5) папера ручнога вырабу; 6) гусінае пяро і атрамант.</p> Яшчэ напярэдадні часу будаўніцтва пірамід егіпцяне навучыліся вырабляць папірус са сцяблін нільскага чароту. Вільготныя тоўстыя сцябліны ўкладалі шэрагамі адна на адну і сціскалі, пакуль не атрымліваўся тонкі аркуш, які потым высушвалі, каб на ім можна было пісаць.</p>",
    "img": ["../img/2.webp"],
    "audio": ""
  },
  {
    "id": 3,
    "section": "1",
    "title": "Шумерская клінапісная таблічка",
    "info": "Месапатамія. 2400 г. да Н. Х.",
    "text": "<p>Самыя раннія пісьмовыя дакументы дайшлі да нас з Шумера (сучасны паўднёвы Ірак). Шумерская таблічка з горада Мары была створана каля 2400 г. да Н. Х.  У Бабілоне для пісьма выкарыстоўвалі тонкія, прастакутныя гліняныя табліцы, на якіх пісалі (выціскалі) стылусам значкі, якія называюць клінапісам. Потым таблічку высушвалі на сонцы. Больш за 500 000 клінапісных таблічак дайшлі да нас са Старажытнага Блізкага Усходу. Многія з іх храналагічна супадаюць з біблейскім аповедам, у іх утрымліваецца разнастайная інфармацыя, якая дапаўняе Біблію і пралівае святло на падзеі, апісаныя ў ёй. Біблейскі патрыярх Абрагам паходзіў з Ура Халдзейскага, дзе таксама выкарыстоўвалі клінапіснае пісьмо.</p>",
    "img": ["../img/3.webp"],
    "audio": ""
  },
  {
    "id": 4,
    "section": "1",
    "title": "Хецкая клінапісная таблічка з пячаткай",
    "info": "XIII ст. да Н. Х.",
    "text": "<p>Хеты — адзін са старажытных народаў, пра які доўга было вядома толькі дзякуючы Бібліі. Адкрыццё хецкай цывілізацыі ў ХХ ст. і далейшая дэшыфроўка іх пісьмовасці стала чарговым прыкладам гістарычнасці Святога Пісання. Абрагам набыў у хетаў поле для пахаванняў. У войску Давіда быў Урыя Хет. Таксама прарок Эзэкіэль крытыкаваў шлюбы гебраяў з хецеянкамі.</p><p>Хецкае пісьмо знаходзілася пад уплывам акадскага клінапісу і егіпецкай іерагліфікі. Менавіта Егіпет быў адным з галоўных канкурэнтаў Хецкай дзяржавы ў XІV–XIII стст. да Н. Х.  У тую эпоху Майсей вывеў ізраільскі народ з егіпецкага палону і сорак год хадзіў з ім у пустыні.</p>",
    "img": ["../img/4.webp"],
    "audio": ""
  },
  {
    "id": 5,
    "section": "1",
    "title": "Пергамін са скуры казляняці",
    "text": "<p>Пергамін — матэрыял для пісьма, які рабілі са скур цялят, авечак і коз. У старажытнасці пергамін стаў альтэрнатывай для папірусу, але яго вытворчасць была дарагой і працаёмкай. Пергамін быў асноўным матэрыялам для стварэння кніг ад часу Новага Запавету да эпохі кнігадрукавання, калі пергамін паступова быў заменены паперай.</p>",
    "img": ["../img/5.webp"],
    "audio": ""
  },
  {
    "id": 6,
    "section": "1",
    "title": "Скрутак Торы",
    "text": "<p>Тора — Пяцікніжжа Майсея (Быццё, Выхад, Лявіт, Лікі, Другазаконне), найстарэйшыя кнігі Бібліі. Адна з частак скрутка Торы, Другазаконне, была знойдзена ў храме ў часы валадара Ёсіі, і гэта стала прычынай духоўнага адраджэння ў тагачаснай Юдэі. Пазней, у часы бабілонскага палону, вывучэнне Торы стала асновай рэлігійнага жыцця юдэяў.</p>",
    "img": ["../img/6.webp"],
    "audio": ""
  },
  {
    "id": 7,
    "section": "1",
    "title": "Пячатка прарока Ісаі",
    "info": "Ерусалім. VIII–VII ст. да Н. Х.  ",
    "text": "<p>Адбітак пячаткі з надпісам імя «Ісая» і, магчыма, словам «прарок». Мяркуецца, што пячатка прыналежала прароку Ісаю, які нёс сваё служэнне ў Ерусаліме. Гэта пячатка была знойдзена побач з пячаткай юдэйскага валадара Эзэкіі. У часы Эзэкіі Госпад, паводле слова, сказанага праз прарока Ісаю, цудоўным чынам дапамог вытрымаць асірыйскую аблогу Ерусаліма (2 Валадароў 19:14–37).</p>",
    "img": ["../img/7_p1.webp", "../img/7_p2.webp", "../img/7_p3.webp"],
    "audio": ""
  },
  {
    "id": 8,
    "section": "1",
    "title": "Срэбныя скруткі з Кетэф-Хіном",
    "info": "VII–VI ст. да Н. Х.  ",
    "text": "<p>Срэбныя скруткі з Кетэф-Хіном утрымліваюць самыя раннія тэксты Бібліі. Срэбныя скруткі былі створаны напрыканцы эпохі Першага Храма перад бабілонскім палонам, у часы прарока Ісаі ці прарока Ярэміі.</p><p>На скрутку напісаны на іўрыце словы святарскага дабраславення Аарона з кнігі Лікаў 6:24–26:</p><p>«Няхай дабраславіць цябе Госпад і захавае цябе! Няхай спагадна гляне Госпад на цябе».</p>",
    "img": ["../img/8.webp"],
    "audio": ""
  },
  {
    "id": 9,
    "section": "1",
    "title": "Цыліндр Кіра",
    "info": "Бабілон. 538 г. да Н. Х.",
    "text": "<p>Цыліндр утрымлівае запісаны клінапісам пералік вялікіх спраў валадара Кіра. Сярод іншага ўзгадваецца яго дазвол вярнуцца ў свае землі розным народам Міда-Персідскай дзяржавы. Менавіта гэты дазвол стаў для гебраяў сведчаннем заканчэння палону. Ён дазволіў ім вярнуцца ў Юдэю пад кіраўніцтвам Зэрубабэля для аднаўлення храма.</p><p>У Бібліі неаднаразова ўзгадваецца канец бабілонскага палону, а Кіра прарок называе «памазанцам Божым». Пра загад Кіра адбудоўваць храм ў Ерусаліме кажа Святое Пісанне: «Гэта кажа Кір, валадар Пэрсаў. Усе валадарствы зямлі даў мне Госпад, Бог нябесны. І Ён загадаў мне пабудаваць Яму Дом у Ерусаліме, які ў Юдэі. Хто ёсьць з вас з народу Ягонага, няхай будзе Госпад, Бог ягоны, з ім, і няхай ён узыйдзе ў Ерусалім» (2 Летапісаў 36:23).</p>",
    "img": ["../img/9.webp"],
    "audio": ""
  },
  {
    "id": 10,
    "section": "1",
    "title": "Скрутак Мёртвага мора 4Q120",
    "info": "І ст. да Н. Х.",
    "text": "<p>Першыя скруткі Мёртвага мора былі знойдзены пастухом у 1947 г. у адной з Кумранскіх пячор. Цягам наступных дзевяці гадоў было адшукана яшчэ 10 пячор і тысячы фрагментаў скруткаў. У скрутках былі знойдзены урыўкі ўсіх кніг Старога Запавету, акрамя кнігі Эстэр.</p><p>Да выяўлення сувояў Мёртвага мора самыя раннія поўныя асобнікі Старога Запавету на іўрыце датаваліся пачаткам X ст. пасля Нараджэння Хрыста. Значнасць сувояў Мёртвага мора ў тым, што яны ўяўляюць сабой тэксты Святога Пісання на іўрыце, датаваныя больш чым на тысячу гадоў раней, чым тыя, якія былі вядомыя да гэтага адкрыцця. Важны факт, што пры параўнанні гэтых старажытных тэкстаў з сучаснай гебрайскай Бібліяй высветлілася, што яны амаль цалкам супадаюць.</p><p>Арыгінал скрутка 4Q120 выкананы на пергаміне і ўтрымлівае грэчаскі тэкст з кнігі Лявіт 4:27:</p><p>«…Калі хто спаміж народу зямлі праз няўвагу саграшыць і дапусьціцца таго, што забараняецца прыказаньнем Госпада, і гэтак правініцца…».</p>",
    "img": ["../img/10.webp"],
    "audio": ""
  },
  {
    "id": 11,
    "section": "1",
    "title": "Папірус Нэша",
    "info": "ІІ ст. да Н. Х.",
    "text": "<p>Папірус Нэша быў знойдзены Уолтэрам Нэшам і датуецца прыкладна сярэдзінай ІІ ст. да Н. Х. Ён не адносіцца да скруткаў Мёртвага мора. На гэтым папірусе запісаныя фрагменты Старога Запавету з кнігі Выхад 20:2–17 і два ўрыўкі з кнігі Другазаконня 5:6–21 і Другазаконня 6:4. У тэксце папіруса дзесяць прыказанняў спалучаны з пачаткам малітвы «Слухай, Ізраіль!».</p>",
    "img": ["../img/11.webp"],
    "audio": ""
  },
  {
    "id": 12,
    "section": "1",
    "title": "Манеты Старога Запавету",
    "info": "VI–ІІІ ст. да Н. Х.",
    "text": "<p>1 – Драхма Кіра ІІ Вялікага. Міда-Персія. 559–530 гг. да Н. Х.  </p><p>2 – Дарык Дарыя І. Міда-Персія. 522–486 гг. да Н. Х.  </p><p>3 – Сікль Ксеркса І. Міда-Персія. 486–465 гг. да Н. Х.  </p><p>4 – Сікль Артаксеркса І. Міда-Персія. 465–424 гг. да Н. Х.  </p><p>5 – 1/4 Абола. Яхуд (Персідская Юдэя). IV ст. да Н. Х.  </p><p>6 – Абол. Самарыя. IV ст. да Н. Х.  </p><p>7 – Драхма. Эдом. V–IV ст. да Н. Х.  </p><p>8 – Тэтрадрахма. Палесціна / Аравія. IV ст. да Н. Х.  </p><p>9 – ½ Шэкеля (сікль). Тыр (Фінікія). V–IV ст. да Н. Х.  </p><p>10 – Шэкель (сікль). Тыр (Фінікія). V–IV ст. да Н. Х.  </p><p>11 – Статыр Пталамея ІІ Філадэльфа. Эліністычны Егіпет. 285–245 гг. да Н. Х.  </p>",
    "img": ["../img/12_ico.webp", "../img/12.webp"],
    "audio": ""
  },
  {
    "id": "intro_2",
    "section": "2",
    "title": "ІСУС ХРЫСТОС І ЯГО ВУЧНІ",
    "info": "",
    "text": "<p class=\"exb-text-citate\"><i> «А калі прыйшла поўня часу,<br> Бог паслаў Сына Свайго,<br> Які быў з жанчыны і быў пад Законам,<br> каб адкупіць тых, якія пад Законам,<br> каб нам атрымаць усынаўленне». </i></p><p class=\"exb-text-citate\"> Пасланне апостала Паўла да Галятаў,<br> раздзел 4, вершы 4–5 <br><br></p><p>14-га дня месяца Нісан у 18-ы год панавання цэзара Тыберыя ў Рыме, калі Понцій Пілат быў пракуратарам Юдэі, у Ерусаліме быў укрыжаваны Ісус з Назарэта, Якога многія называлі Месіяй, Памазанцам, што па-грэчаску гучыць як Хрыстос. Гэтая падзея магла згубіцца сярод тысячаў падзеяў на працягу гісторыі, але на трэці дзень Ісус Хрыстос уваскрос! </p><p>Жыццё, смерць і ўваскрасенне Ісуса Хрыста перамянілі гісторыю чалавецтва. Усё, што было да Яго, называецца «да Нараджэння Хрыста», а ўсё, што адбывалася пасля, — «пасля Нараджэння Хрыста».</p><p>Апісанне жыцця, слоў і дзей Ісуса Хрыста, а таксама Яго вучняў сабраныя ў 27 кнігах, якія атрымалі назву Новы Запавет. Новы Запавет быў напісаны на размоўнай грэчаскай мове Усходняга Міжземнамор'я, якая называецца «кайнэ», што значыць «агульная».</p><p>Найстарэйшай кнігай Новага Запавету з'яўляецца Першае пасланне апостала Паўла да Тэсалонцаў, напісанае каля 50 г. пасля Н. Х. , а апошняй — Адкрыццё апостала Яна, напісанае каля 68 г. пасля Н. Х. </p><p>Самыя раннія вядомыя фрагменты Новага Запавету датуюцца ўсяго некалькімі дзесяцігоддзямі пасля таго, як яны былі напісаны. Поўныя Евангеллі і Пасланні захаваліся з III ст. пасля Н. Х. , а поўныя Бібліі — з IV-V стст.</p><p>Да I ст. пасля Н. Х.  бoльшую частку тэкстаў пісалі на скрутках.  І хоць некаторыя раннія хрысціянскія пісцы працягвалі выкарыстоўваць гэты фармат, большасць з іх стала абіраць новы фармат кодэкса ці кнігі з аркушамі, якія перагортваюцца. Да канца II ст. гэты фармат быў прыняты хрысціянамі паўсюдна. Кодэкс быў больш эканамічны за скрутак, паколькі, у адрозненні ад скрутка, дазваляў выкарыстоўваць абодва бакі аркуша, а таксама спрашчаў чытанне і вывучэнне тэксту. Акрамя таго, фармат кодэкса адразу дазваляў адрозніць хрысціянскі твор ад юдэйскага і паганскага. Праз некалькі стагоддзяў гэты фармат прынялі і юдэі, і пагане.</p><p>Яшчэ ў ІІІ ст. да Н.Х.  з'явіліся пераклады тэкстаў Старога Запавету, напісаных па-гебрайску, на арамейскую мову. Гэтыя пераклады ствараліся пераважна ў форме каментароў, таму іх называлі таргумамі (тлумачэннямі). Прыкладна ў той самы час у Александрыі быў зроблены пераклад усяго Старога Запавету на грэчаскую мову — Септуагінта («пераклад сямідзесяці»).</p><p>Новы Запавет пачалі перакладаць на іншыя мовы неўзабаве пасля яго напісання. У ІІІ-IV ст. пасля Н. Х.  Новы Запавет быў перакладзены на лацінскую, копцкую (старажытнаегіпецкую) і сірыйскую мовы. Біблію на сірыйскай мове называлі «Пешыта» ці «простая». Каля 350 г. епіскап Ульфіла пераклаў Біблію на мову готаў. Копія гэтага перакладу — Срэбны Кодэкс, напісаны золатам і срэбрам на барвовым пергаміне.У 303 г. імператар Дыяклектыян выдаў указы пра актыўны пераслед хрысціян. Іх трэба было шукаць і кідаць у вязніцу, калі яны вызнавалі сваю вернасць Хрысту. Калі хрысціянін адмаўляўся прыносіць ахвяры імператару, яго забівалі. Святое Пісанне канфіскоўвалася і спальвалася. Пераслед за захоўванне Святога Пісання прымусіў Царкву вырашыць, якія кнігі трэба лічыць Боганатхнёнымі, і ў выніку быў абвешчаны канон Новага Запавету.</p><p>У 313 г. імператар Канстанцін Міланскім эдыктам спыніў пераследаванні хрысціян. Ён сам выказваў вялікую прыхільнасць да хрысціянства. Сведчаннем яго добрага стаўлення было стварэнне хрысціянскай сталіцы Рымскай імперыі — Канстанцінопаля і арганізацыя вялікага сходу хрысціянскіх епіскапаў у Нікеі. У 325 г. прайшоў знакаміты Нікейскі сабор, які зацвердзіў хрысціянскі сімвал веры. Паводле загаду Канстанціна былі падрыхтаваныя 50 копій усёй Бібліі на грэчаскай мове, якія былі разасланыя ва ўсе канцы Рымскай імперыі.</p>",
    "img": ["../img/3.webp"],
    "audio": ""
  },
  {
    "id": 13,
    "section": "2",
    "title": "Старонка з Септуагінты",
    "info": "1707 г.",
    "text": "<p>Септуагінта, ці «пераклад сямідзесяці», стала першым перакладам Старога Запавету на іншую мову. Гэта адбылося ў ІІІ ст. да Н. Х.  Па запрашэнні валадара Эліністычнага Егіпта Пталамея ІІ Філадэльфа ў Александрыі сабралася 72 юдэйскія мудрацы, якія пераклалі Стары Запавет на старажытнагрэчаскую мову.</p>",
    "img": ["../img/13.webp"],
    "audio": ""
  },
  {
    "id": 14,
    "section": "2",
    "title": "Папірус Р52",
    "info": "Каля 125 г. пасля Н. Х.",
    "text": "<p>Паміж напісаннем апошняй кнігі Новага Запавету і стварэннем дадзенага рукапісу прайшло ўсяго некалькі дзесяцігоддзяў. Гэта самы ранні тэкст Новага Запавету на грэчаскай мове. На папірусе змешчаны фрагмент з Евангелля паводле Яна (18:31–33), дзе запісана размова Ісуса Хрыста і Понція Пілата.</p><p>Вось гэты ўрывак, у якім тлустым вылучаны захаваныя словы:</p><p>Тады <b>Юдэі</b> сказалі яму: «<b>Нам</b> нікога не можна забіваць», каб споўнілася слова Ісуса, якое Ён ска<b>заў, даючы знак</b>, якою смерцю мае <b>памерці</b>. Дык <b>Пі</b>лат ізноў <b>увай</b>шоў у прэто<b>рыю</b>, і паклікаў Ісуса, <b>і сказаў</b> Яму: «Ты — Валадар Юд<b>эйс</b>кі?»</p>",
    "img": ["../img/14.webp"],
    "audio": ""
  },
  {
    "id": 15,
    "section": "2",
    "title": "Манеты часоў Новага Запавету",
    "info": "I ст. да Н. Х. –І ст. пасля Н. Х.",
    "text": "<p>1 – Лепта Аляксандра Яная, 103–76 гг. да Н. Х. (Часы прадзеда Ісуса, Маттана. Мц. 1:15) </p><p>2 – Прута (2 лепты) Ірада Вялікага, 40–7 гг. да Н. Х. (Нарадзіўся Ісус Хрыстос, і Ірад хацеў Яго забіць. Мц. 2:1–18) </p><p>3 – Статыр (4 драхмы) з Тыра, 18 г. да Н. Х.–66 г. пасля Н. Х. (Яго дастаў апостал Пётр з рыбы, якую злавіў паводле слова Ісуса. Мц 17:24–27) </p><p>4 – Прута Ірада Архелая, 4 да Н. Х.–6 г. пасля Н. Х.  (Язэп, Марыя і Ісус вярнуліся з Егіпта ў Назарэт. Мц. 2:19–23) </p><p>5 – Прута Ірада Антыпы 4 г. да Н. Х.–39 г. пасля Н. Х. (Па яго загадзе быў забіты Ян Хрысціцель. Мк. 6:20–29) </p><p>6 – Дынар імператара Тыберыя, 14–37 гг. пасля Н. Х. (За яго часам пачалося служэнне Ісуса Хрыста. Лк. 3:1) </p><p>7 – Лепта Понтыя Пілата, 26–36 гг. пасля Н. Х. (Пілат выдаў Ісуса на ўкрыжаванне. Ян. 19:1–22).",
    "img": ["../img/15_ico.webp", "../img/15.webp"],
    "audio": ""
  },
  {
    "id": 16,
    "section": "2",
    "title": "Дынар імператара Траяна",
    "info": "98–117 гг. пасля Н. Х.  ",
    "text": "<p>Дынар – рымская манета, якая найбольш часта ўзгадваецца ў Новым Запавеце. З дынарам звязана адна з самых вядомых правакацый, здзейсненая першасвятарамі адносна Ісуса Хрыста і Яго знакаміты адказ ім:</p><p>«Пакажыце Мне дынар. Чый на ім вобраз і надпіс?» Яны, адказваючы, сказалі: «Цэзараў». Ён жа сказаў ім: «Дык аддавайце тое, што цэзарава, цэзару, а што Божае, — Богу». (Лукі 20:24–25)</p>",
    "img": ["../img/16_p1.webp", "../img/16_p2.webp"],
    "audio": ""
  },
  {
    "id": 17,
    "section": "2",
    "title": "Дынар імператара Марка Аўрэлія",
    "info": "161–180 гг. пасля Н. Х.",
    "text": "<p>Ісус часта прамаўляў да народа і казаў вучням у прыповесцях. Дынар узгадваецца Ісусам у прыповесці пра Валадарства Божае (Мацвея 20:1–16). Дынар сімвалічна параўноўваецца Ісусам з дарам збаўлення для кожнага працаўніка Божага вінаградніку.</p>",
    "img": ["../img/17_p1.webp", "../img/17_p2.webp"],
    "audio": ""
  },
  {
    "id": 18,
    "section": "2",
    "title": "Папірус Р75 (Папірус Бодмера)",
    "info": "ІІІ ст. пасля Н. Х.",
    "text": "<p>Рукапіс з 22 папірусаў называюць «папірус Бодмера» у гонар уладальніка калекцыі Марціна Бодмера. Гэта адзін з самых старых тэкстаў Новага Запавету. У папірусе Бодмера захаваўся самы старажытны запіс малітвы «Ойча наш». На папірусе Р75 сканчваецца Евангелле паводле Лукі і пачынаецца Евангелле паводле Яна.</p>",
    "img": ["../img/18.webp"],
    "audio": ""
  },
  {
    "id": 19,
    "section": "2",
    "title": "Папірус з тэкстам Евангелля паводле Мацвея",
    "info": "ІІІ ст.",
    "text": "<p>На папірусе змешчаны пачатак Новага Запавету на грэчаскай мове — першы раздзел Евангелля паводле Мацвея, дзе запісаны радавод Ісуса Хрыста. Гэты тэкст адносіцца да іншай групы папірусаў — Аксірынхскія скруткі, бо знойдзены каля горада Аксірынх у Егіпце.</p>",
    "img": ["../img/19.webp"],
    "audio": ""
  },
  {
    "id": 20,
    "section": "2",
    "title": "Папірус Чэстэра Біці",
    "info": "ІІІ ст. пасля Н. Х.",
    "text": "<p>У дакуменце прыведзены грэчаскі тэкст з 8 і 9 раздзелаў паслання да Гебраяў. Папірус Чэстэра Біці, як і два папярэднія папірусы, быў часткай розных кодэксаў. Кодэкс — ранняя форма кнігі, калі папірусы ці пергамін, склаўшы адзін на адзін, звязвалі паміж драўляных дошчачак. Гэта нагадвае сённяшнія падшыўкі газет ці офісныя тэчкі для дакументаў.</p>",
    "img": ["../img/20.webp"],
    "audio": ""
  },
  {
    "id": "intro_3",
    "section": "3",
    "title": "РУКАПІСНЫЯ БІБЛІІ",
    "info": "",
    "text": "<p>Біблія — самая капіяваная кніга ўсіх часоў. У Сярэднявеччы дзясяткі тысяч Біблій былі перапісаныя ўручную. Гебрайскія Пісанні капіяваліся саферамі (кніжнікамі). Гебрайскія кніжнікі і вучоныя, якія працавалі ў VIII–X стст., старанна перапісваючы Пісанне, называліся масарэтамі. Яны склалі правілы для стандартызацыі вымаўлення і падзелу на абзацы Гебрайскай Бібліі — так званага «масарэцкага тэксту». <p></p>Хрысціянскія біблейскія рукапісы звычайна капіяваліся ў манастырах у спецыяльных памяшканнях, якія называліся скрыпторыямі, што злучаліся з бібліятэкай. Перапісванне кніг было важнай часткай манастырскай працы. <p></p>У 384 г. папа рымскі Дамас даручыў свайму сакратару Ераніму падрыхтаваць выпраўлены лацінскі варыянт Пісання. Еранім вывучыў гебрайскую мову і здзейсніў пераклад Старога Запавету са старажытнагебрайскай, а Новага Запавету — са старажытнагрэчаскай на лацінскую мову. Пераклад Ераніма стаў найлепшым лацінскім перакладам Бібліі і атрымаў назву Вульгата («звычайны»). Менавіта Вульгата была першай кнігай, надрукаванай Гутэнбергам у 1455 г. <p></p>Пазней з’явіліся пераклады на эфіопскую, армянскую, арабскую, кітайскую мовы. <p></p>У ІХ ст. браты з Салонікаў Кірыл і Мяфодзій распрацавалі славянскі алфавіт і пераклалі Біблію на стараславянскую мову. <p></p>Першыя кнігі на тэрыторыі Беларусі перапісваліся з ХІ–ХІІ стст. кірылічным шрыфтам на стараславянскай мове. Самая старажытная беларуская кніга — Тураўскае Евангелле, перапісанае ў Тураве каля тысячы гадоў таму. Гэта Евангелле, якое чыталася на богаслужэннях у нядзелю. <p></p>Рукапісныя кнігі пераважна ствараліся ў царкоўным асяроддзі і прызначаліся для ўжывання ў храмах, манастырах, духоўных навучальных установах.  Сярод іх шматлікія Евангеллі, псалтыры, пролагі, служэбнікі, жыціі святых, зборнікі слоў, павучанняў, казанняў і інш. <p></p>Першыя вядомыя пераклады Пісання на беларускую мову датуюцца пачаткам XVI ст. Гэта былі рукапісныя пераклады з гебрайскай мовы, зробленыя або непасрэдна ў гебрайскім асяроддзі, або прыхільнікамі вяртання да гебрайскай традыцыі. <p></p>Пасля выдання ў 1563 г. Берасцейскай Бібліі паўсталі рукапісныя пераклады тэкстаў Святога Пісання з гэтай кнігі. Вядома каля 20 розных рукапісных перакладаў Бібліі на беларускую мову, здзейсненых у XVI–XVII стст. </p>",
    "img": ["../img/3.webp"],
    "audio": ""
  },
  {
    "id": 21,
    "section": "3",
    "title": "Старонка са зборніка Ротшыльдаў",
    "info": "Італія. XV ст.",
    "text": "<p>Зборнік Ротшыльдаў быў створаны ў Італіі напрыканцы XV ст. Ілюмінаваны манускрыпт на гебрайскай мове ўключае ў сябе тры кнігі Бібліі: Псальмы, Прыповесці і кнігу Ёва. На старонцы са зборніка выяўлены Ёў, сямёра сыноў і тры дачкі.</p>",
    "img": ["../img/21.webp"],
    "audio": ""
  },
  {
    "id": 22,
    "section": "3",
    "title": "Евангелле з Келс",
    "info": "Ірландыя. VIII ст.",
    "text": "<p>Евангелле з Келс — славуты помнік эпохі Ранняга Сярэднявечча. Гэтая кніга з’яўляецца адным з найяскравейшых помнікаў сярэднявечнай кніжнай ілюмінацыі і ўражвае складанасцю і вытанчанасцю свайго выканання.</p><p>Евангелле з Келс стваралася ў часы, калі вікінгі ладзілі свае набегі на прыбярэжныя гарады, а на захадзе еўрапейскага кантынента з’явілася новая магутная дзяржава пад кіраўніцтвам Карла Вялікага — Франкская імперыя.</p>",
    "img": ["../img/22.webp"],
    "audio": ""
  },
  {
    "id": 23,
    "section": "3",
    "title": "Вялікая Біблія Генрыха IV",
    "info": "Англія. XІV ст.",
    "text": "<p>Вялікая Біблія Генрыха IV — рукапісная Біблія, якую англійскі кароль Генрых IV перадаў свайму сыну Генрыху V і якая магла выкарыстоўвацца падчас каранацый англійскіх каралёў. Біблія напісана на лаціне і мае багатае аздабленне. Яе стварэнне прыпала на час Стагадовай вайны (1337–1453) паміж Англіяй і Францыяй.</p>",
    "img": ["../img/23.webp"],
    "audio": ""
  },
  {
    "id": 24,
    "section": "3",
    "title": "Малітоўнік",
    "info": "Францыя. XV ст.",
    "text": "<p>Малітоўнікі ў эпоху рукапісных кніг мелі зручны фармат для вандравання і штодзённага выкарыстання. Звычайныя Бібліі былі вельмі вялікія і важылі па некалькі кілаграм, што ўскладняла іх выкарыстанне. У малітоўніках змяшчаліся ўрыўкі са Святога Пісання і запісаныя малітвы. Старонка з евангельскім сюжэтам пакланення мудрацоў Ісусу Хрысту багата аздоблена раслінным арнаментам.</p>",
    "img": ["../img/24.webp"],
    "audio": ""
  },
  {
    "id": 25,
    "section": "3",
    "title": "Малітоўнік каралевы Беатрычэ",
    "info": "Італія. XV ст.",
    "text": "<p>Малітоўнік прыналежаў Беатрычэ Арагонскай (1457–1508), каралеве Венгрыі і Чэхіі, жонцы венгерскага караля Маціаша Корвіна і чэшскага караля Уладзіслава Ягелона, сына вялікага князя літоўскага Казіміра Ягайлавіча. Кніга была створана ў Італіі, дзе нарадзілася сама каралева, дзякуючы якой у венгерскім Будапешце была адчынена бібліятэка Корвіна і Акадэмія. Малітоўнік утрымліваў малітвы і псальмы, напісаныя залатым атрамантам на лацінскай мове — мове навукі і рэлігіі ў тагачаснай Еўропе.</p>",
    "img": ["../img/25.webp"],
    "audio": ""
  },
  {
    "id": 26,
    "section": "3",
    "title": "Тураўскае Евангелле",
    "info": "Тураў. XI ст.",
    "text": "<p>Тураўскае Евангелле — найбольш ранняя кніга, створаная на беларускіх землях, якая дайшла да нашага часу. Ад арыгінальнага рукапісу захавалася толькі 10 аркушаў, якія знайшлі ў 1865 г. у скрыні зпад вугалю ўдзельнікі археаграфічнай экспедыцыі, якую арганізавала Віленская навучальная акруга. Гэта Евангелле-апракас — зборнік евангельскіх чытанняў на кожную нядзелю года. На захаваных аркушах захаваліся фрагменты Евангелляў паводле Мацвея, Яна і Лукі на стараславянскай мове. На двух аркушах захаваліся запісы пачатку XVI ст. на землі Тураўскай Праабражэнскай царкве ад князя Канстанціна Астрожскага.</p>",
    "img": ["../img/26.webp"],
    "audio": ""
  },
  {
    "id": 27,
    "section": "3",
    "title": "Віленскі кодэкс",
    "info": "Пачатак XVI ст.",
    "text": "<p>Віленскі кодэкс — рукапіс, які змяшчае самы ранні пераклад біблейскіх кніг з іўрыта на беларускую мову. У ім пасля рукапіснай копіі прадмовы Францыска Скарыны да Псалтыра змешчаны беларускі пераклад дзевяці старазапаветных кніг: Рут, Эстэр, Ёва, Псальмаў, Прыповесцяў, Эклезіяса, Песні Песняў, Плачу Ярэміі, Данііла.</p>",
    "img": ["../img/27.webp"],
    "audio": ""
  },
  {
    "id": 28,
    "section": "3",
    "title": "Дзесятаглаў Мацвея Дзясятага",
    "info": "Вільня, Супрасль, 1502-1507 гг.",
    "text": "<p>Дзесятаглаў — рукапісны зборнік на царкоўнаславянскай мове, які ўтрымлівае большую частку Старога і ўвесь Новы Запавет. Стваралася гэта Біблія ў Вільні і Супраслі манахам Мацвеем Дзясятым. Ён называў сябе дзясятым, бо быў дзясятым дзіцём у сям’і. Дзесятаглаў стаў першым самастойным біблейскім зводам, створаным на тэрыторыі Беларусі. Прыкметнай асаблівасцю Дзесятаглава з’яўляецца наяўнасць у ім каляндара з пазначанымі царкоўнымі святамі.</p>",
    "img": ["../img/28.webp"],
    "audio": ""
  },
  {
    "id": 29,
    "section": "3",
    "title": "Слуцкае Евангелле",
    "info": "1580-я гг.",
    "text": "<p>Слуцкае Евангелле — унікальны рукапісны помнік XVI ст. Мяркуецца, што кніга напісана ў Слуцку ўласнаручна князем Юрыем Алелькавічам (1559–1586). Тэкст на царкоўнаславянскай мове ўпрыгожаны застаўкамі, загалоўкамі і ініцыяламі, якія аздоблены традыцыйным геаметрычным і раслінным арнаментам.</p>",
    "img": ["../img/29.webp"],
    "audio": ""
  },
  {
    "id": 30,
    "section": "3",
    "title": "Крэхаўскі Апостал",
    "info": "1570-я гг.",
    "text": "<p>Распаўсюджванне Рэфармацыі ў Беларусі стала штуршком да з’яўлення новых перакладаў Пісання. Пасля выдання ў 1563 г. Берасцейскай Бібліі паўсталі рукапісныя пераклады з гэтай кнігі. Ананімны аўтар XVI ст. зрабіў рукапісны пераклад 22 кніг Новага Запавету з Берасцейскай Бібліі на беларускую мову. Гэты пераклад, створаны на Палессі, доўгі час захоўваўся ў Крэхаўскім базыльянскім манастыры каля Львова.</p>",
    "img": ["../img/30.webp"],
    "audio": ""
  },
  {
    "id": "intro_4",
    "section": "4",
    "title": "ФРАНЦЫСК СКАРЫНА І ЭПОХ А РЭФАРМАЦЫІ",
    "info": "",
    "text": "<p>Беларускае кнігадрукаванне пачалося з выдання Францыскам Скарынам Бібліі. Францыск Скарына (1490–1551) — беларускі першадрукар, рэфарматар, перакладчык і выдавец Бібліі. Нарадзіўся ў Полацку, вучыўся ў Кракаўскім і Падуанскім універсітэтах, атрымаў ступень доктара медыцыны. Сваю выдавецкую дзейнасць Скарына пачаў у Празе ў 1517 г., дзе надрукаваў 23 кнігі Старога Запавету на беларускай мове ва ўласным перакладзе. <p></p>Прага, у якой жыў і працаваў Ф. Скарына, знаходзіцца непадалёк ад Вітэнберга, дзе 31 кастрычніка 1517 г. пачалася Рэфармацыя. У той дзень прафесар Марцін Лютэр прыбіў свае 95 тэзісаў супраць індульгенцый да брамы Вітэнбергскага сабора. Пачалася вялікая дыскусія пра збаўленне, адносіны чалавека з Богам, царкву і грамадства. Важным прынцыпам Рэфармацыі стаў тэзіс «Толькі Пісанне», які абвяшчаў, што асабістыя адносіны чалавека з Госпадам немагчымыя без асабістага ведання Бібліі. Пачаўся час перакладу Святога Пісання і яго друку на нацыянальных мовах.  <p></p>Каля 1520 г. Францыск Скарына завяршыў сваю выдавецкую дзейнасць у Празе і пераехаў на Радзіму — у Вялікае Княства Літоўскае. <p></p>У Вільні ў 1522 г. выйшла «Малая падарожная кніжка». Яе аснову складала кніга Псальмаў. У сакавіку 1525 г. выйшла з друку апошняя кніга Францыска Скарыны — «Апостал» — Дзеі апосталаў і Пасланні апосталаў. <p></p> Важная каштоўнасць выданняў Францыска Скарыны — яго аўтарскія прадмовы і пасляслоўі да кожнай з кніг, а таксама адна агульная «Прадмова да ўсёй Бібліі». Яго мастацкае слова вызначаецца паэтычнасцю, эмацыйнай выразнасцю. <p></p>Яшчэ адным важным дасягненнем беларускага першадрукара стала цудоўнае мастацкае аздабленне яго кніг. На прыблізна 1200 аркушах яго пражскіх выданняў змешчаны 49 гравюр і сотні заставак, канцовак, ініцыялаў.<p></p>У 1553 г. Мікалай Радзівіл Чорны, канцлер Вялікага Княства Літоўскага, абвясціў аб сваім пераходзе ў евангельскую веру. Уздым Рэфармацыі сфармаваў Залаты век Беларусі. <p></p>На беларускіх землях былі заснаваны дзясяткі новых друкарняў, і Святое Пісанне займала выключную ролю ў іх рэпертуары. Варта толькі згадаць, што першая друкарня на тэрыторыі сучаснай Беларусі — Берасцейская — праславілася менавіта дзякуючы выданню Бібліі ў 1563 г. <p></p>Большасць з вядомых беларускіх асветнікаў і друкароў XVI ст. так ці іначай звярталіся да выдання кніг Бібліі: і Сымон Будны, і Васіль Цяпінскі, і Пётр Мсціславец, і браты Мамонічы. <p></p>Евангелле ў перакладзе Васіля Цяпінскага з’явілася ў 1576 г. Васіль Цяпінскі (1540–1603) — рэфарматар, кнігавыдавец і перакладчык Бібліі на беларускую мову. Менавіта ён упершыню ў гісторыі беларускага кнігадрукавання выдаў Евангеллі паралельна на дзвюх мовах — царкоўнаславянскай і беларускай. </p>",
    "img": ["../img/3.webp"],
    "audio": ""
  },
  {
    "id": 31,
    "section": "4",
    "title": "Біблія Ёгана Гутэнберга",
    "info": "Майнц. 1455 г.",
    "text": "<p>Біблія Ёгана Гутэнберга — першая кніга ў Еўропе, надрукаваная на друкарскім станку з выкарыстаннем формы з рухомымі літарамі і віннага прэса. Біблія надрукавана палацін ску ў нямецкім горадзе Майнц. Асобнікі Бібліі Гутэнберга былі выдадзены як на паперы, так і на пергаміне.</p><p>Тэкст быў надрукаваны ў дзве калонкі па 42 радкі. Таму гэтае выданне называецца 42радковай Бібліяй. Першая літара кожнага сказа вылучана чырвоным колерам для зручнасці чытання. У той час яшчэ не быў уведзены падзел на вершы. Раздзелы пазначаны рымскімі лічбамі чырвонага і сіняга колера. На выставе прадстаўлена старонка з апошняй кнігі Бібліі — Адкрыцця Яна Багаслова (Апакаліпсіса).</p>",
    "img": ["../img/31.webp"],
    "audio": ""
  },
  {
    "id": 32,
    "section": "4",
    "title": "Парыжскі часаслоў",
    "info": "Францыя. Канец ХV ст.",
    "text": "<p>Часаслоў выйшаў у Парыжы каля 1497–1500 гг. Часаслоў утрымлівае малітвы і ўрыўкі з Бібліі для штодзённага чытання.</p><p>Часаслоў, як і Біблія Гутэнберга, з’яўляецца прыкладам інкунабулы (ад лац. incunabula — калыска, пачатак). Інкунабуламі называюць кнігі, якія былі надрукаваны да канца XV ст.</p><p>Кніга была зроблена на пергаміне. Пачаткі сказаў у часаслове вылучаны вялікімі залацістымі літарамі з нанесенай на іх чырвонай ці сіняй фарбай. Старонка кнігі аздоблена гравюрамі. Гравюры з евангельскімі сюжэтамі былі выкананы на дрэварытах, якія падрыхтаваў мастак Цільман Кервер.</p>",
    "img": ["../img/32.webp"],
    "audio": ""
  },
  {
    "id": 33,
    "section": "4",
    "title": "Біблія ў перакладзе Марціна Лютэра",
    "info": "Вітэнберг. 1541 г.",
    "text": "<p>Марцін Лютэр, пачынальнік Рэфармацыі ў Еўропе XVI ст., з 1522 па 1534 гг. займаўся перакладам Бібліі на нямецкую мову. Гэта не быў першы пераклад, але гэта быў першы пераклад на нямецкую мову з моваў арыгіналу. Выданне Бібліі у перакладзе Марціна Лютэра сфармавала нямецкую літаратурную мову і паўплывала на ўсе сферы жыцця тагачаснай Германіі.</p><p>Біблія была выдадзена ў Вітэнбергу знакамітым друкаром Гансам Люфтам.</p>",
    "img": ["../img/33.webp"],
    "audio": ""
  },
  {
    "id": 34,
    "section": "4",
    "title": "Жэнеўская Біблія",
    "info": "Жэнева. 1576 г.",
    "text": "<p>Упершыню Жэнеўская Біблія пабачыла свет у 1560 г. Гэты пераклад Пісання з моў арыгінала на англійскую мову меў шмат каментароў і быў падставовай кнігай англійскіх пурытан на працягу XVI–XVII стст.</p><p>Пры напісанні сваіх п’ес Жэнеўскай Бібліяй карыстаўся Уільям Шэкспір. І гэта Біблія была ў пурытан, калі яны выпраўляліся ў Амерыку на караблі «Мэйфлаўэр» у 1620 г.</p>",
    "img": ["../img/34.webp"],
    "audio": ""
  },
  {
    "id": 35,
    "section": "4",
    "title": "Біблія караля Якуба",
    "info": "Лондан. 1743 г.",
    "text": "<p>У XVII ст. быў створаны новы пераклад Бібліі на англійскую мову — Біблія караля Якуба. Гэты пераклад стаў яшчэ больш уплывовым за папярэдні, бо менавіта Біблія караля Якуба была найбольш распаўсюджаная аж да сярэдзіны ХХ ст. сярод хрысціян у англамоўным свеце ў час найбольшага ўздыму Брытаніі, а пасля і Злучаных Штатаў Амерыкі.</p><p>На старонцы Бібліі караля Якуба гравюра з сюжэтам з кнігі Быццё. Госпад дабраслаўляе Язэпа: фараон прызначыў яго другім чалавекам у Егіпце пасля сябе самога.</p>",
    "img": ["../img/35.webp"],
    "audio": ""
  },
  {
    "id": 36,
    "section": "4",
    "title": "«Псалтыр» Францыска Скарыны",
    "info": "Прага, 6 жніўня 1517 г.",
    "text": "<p>Псалтыр — кніга Псальмаў — была надрукавана Францыскам Скарынам 6 жніўня 1517 г. На тытульнай старонцы кнігі прадстаўлены валадар Давід, без якога немагчыма ўявіць гэту кнігу.</p><p>У Празе Ф. Скарына, верагодна, падрыхтаваў да друку ўсе кнігі Старога Запавету. Дакладна вядома, што там ён выдаў мінімум 23 кнігі Старога Запавету, якія і дайшлі да нас. Да Псальмаў, як і да астатніх сваіх выданняў, ён напісаў прадмовы і пасляслоўі.</p>",
    "img": ["../img/36.webp"],
    "audio": ""
  },
  {
    "id": 37,
    "section": "4",
    "title": "«Апостал» Францыска Скарыны",
    "info": "Вільня. Сакавік 1525 г.",
    "text": "<p>У 1520 г. Ф. Скарына пераязджае ў Вільню, дзе ён засноўвае першую друкарню на тэрыторыі Вялікага Княства Літоўскага. У 1522 г. ён выдае «Малую падарожную кніжку» (Псальмы і ўрыўкі Евангелляў), а ў сакавіку 1525 г. — «Апостал», які ўключае 22 кнігі Новага Запавету — Дзеі Апосталаў і апостальскія Пасланні. «Апостал» надрукаваны з застаўкамі, буквіцамі і гравюрамі ў найлепшых скарынаўскіх традыцыях. У выданні выкарастаны фарбы чорнага і чырвонага колеру.</p><p.Лічыцца, што «Апостал» быў завяршальным выданнем нашага першадрукара.</p>",
    "img": ["../img/37.webp"],
    "audio": ""
  },
  {
    "id": 38,
    "section": "4",
    "title": "Збор выданняў Ф. Скарыны",
    "info": "Мінск. 2013–2017 гг.",
    "text": "<p>Факсімільнае ўзнаўленне кніг, надрукаваных Францыскам Скарынам на пачатку XVI ст., было здзейснена праз 500 гадоў пасля іх стварэння напярэдадні адзначэння 500-годдзя беларускай Бібліі і беларускага кнігадрукавання. Усяго Францыск Скарына надрукаваў як мінімум 25 кніг агульным накладам больш за 10 тыс. асобнікаў. Каб сёння надрукаваць падобную колькасць кніг, патрэбна каля 100 000 долараў.</p><p>На сённяшні дзень захавалася каля 500 асобнікаў кніг Бібліі, надрукаваных Францыскам Скарынам. Самая распаўсюджаная кніга — чатыры кнігі Царстваў, вядомы 21 асобнік гэтай кнігі. Самая рэдкая кніга — Псалтыр, выдадзены ў Празе 6 жніўня 1517 г. Захавалася толькі 2 асобнікі гэтага выдання.</p>",
    "img": ["../img/38_p1.webp", "../img/38_p2.webp"],
    "audio": ""
  },
  {
    "id": 39,
    "section": "4",
    "title": "Паўгрош Жыгімонта І Старога",
    "info": "ВКЛ. 1510 г.",
    "text": "<p>Кнігадрукаванне ў часы Скарыны было дарагой справай. Трэба было не толькі мець сам станок, але і купіць паперу, набыць спецыяльную фарбу. Трэба было таксама заплаціць майстрам, якія адлівалі адмысловыя алавяныя літары, і неабходна было зрабіць гравюры. А ўжо аддрукаваныя аркушы сшыць у сапраўдныя кнігі і зрабіць ім якасныя скураныя вокладкі.</p><p>Скарына звярнуўся да некаторых людзей, прапанаваўшы ім быць фундатарамі выдання, гэта значыць ахвяраваць грошы на друк Бібліяў. Багдан Онькаў, Якуб Бабіч і Канстанцін Астрожскі згадзілася з такой прапановай, і таму, дзякуючы ў тым ліку і ім, Слова Божае на беларускай мове пашыралася ў нашай краіне.</p><p>Багдан Онькаў — віленскі купец, які ўклаў частку сваіх грошай у выданні Скарыны. У кнігах Скарыны пазначана, што выдадзены яны «накладам Багдана Онькава, сына радцы места Віленскага».</p><p>Якуб Бабіч — бурмістар (кіраўнік горада) Вільні. У сваім доме ў Вільні ён даў Францішку Скарыну памяшканне для друкарні.</p><p>Магчыма, менавіта такімі паўгрошамі Францыск Скарына аплаціў заснаванне сваёй друкарні ў Вільні і свае віленскія выданні: «Малую падарожную кніжку» і «Апостал».</p>",
    "img": ["../img/39_p1.webp", "../img/39_p2.webp"],
    "audio": ""
  },
  {
    "id": 40,
    "section": "4",
    "title": "Берасцейская, або Радзівілаўская, Біблія",
    "info": "Берасце. 1563 г.",
    "text": "<p>Біблія, выдадзеная Скарынам, заклала падмуркі для імклівага распаўсюджвання Рэфармацыі ў Беларусі ў XVI стагоддзі. У 1553 г. Мікалай Радзівіл Чорны, канцлер (сённяшняй мовай гэта прэм’ерміністр) Вялікага Княства Літоўскага і адзін з найбагацейшых магнатаў Беларусі, адкрыта прыняў ідэі Рэфармацыі і заснаваў евангельскія цэрквы ў Берасці, Вільні і Нясвіжы. У тым жа 1553 г. Радзівіл Чорны пры царкве ў Берасці заснаваў друкарню, у якой пабачыў свет спачатку катэхізіс евангельскай веры, а затым яшчэ каля 40 кніг, у тым ліку першы друкаваны ў Беларусі нотны зборнік «Песні хвал Боскіх» Яна Зарэмбы.</p><p>Выдатнае месца ў гісторыі кнігадрукавання належыць Берасцейскай Бібліі, выдадзенай у 1563 г. «уласным коштам» Радзівіла Чорнага. Яна стала абавязковай кнігай для евангельскіх хрысціян Беларусі на некалькі стагоддзяў.</p><p>Берасцейская Біблія — першы поўны пераклад Бібліі, надрукаваны на тэрыторыі сучаснай Беларусі. Гэта першы поўны пераклад з арыгінальных моў (іўрыта і грэчаскай) на польскую мову. Берасцейская Біблія, самая вялікая і багата аформленая беларуская друкаваная кніга XVI стагоддзя, акрамя мастацкіх і літаратурных вартасцяў, мела некаторыя практычныя навінкі: падзел тэксту на вершы і гадавы план чытання Бібліі.</p>",
    "img": ["../img/40.webp"],
    "audio": ""
  },
  {
    "id": 41,
    "section": "4",
    "title": "Дукат Жыгімонта І Старога",
    "info": "1546 г.",
    "text": "<p>Менавіта такімі дукатамі Мікалай Радзівіл Чорны аплаціў выданне Берасцейскай Бібліі. Кошт справы — 10 000 дукатаў (больш за 3 000 000 долараў), гадавы прыбытак Мікалая Радзівіла Чорнага з усіх яго маёнткаў.</p>",
    "img": ["../img/41_p1.webp", "../img/41_p2.webp"],
    "audio": ""
  },
  {
    "id": 42,
    "section": "4",
    "title": "Біблія Сымона Буднага",
    "info": "Кухцічы. 1572 г.",
    "text": "<p>У 1562 г. у Нясвіжы Сымон Будны разам з Мацеем Кавячынскім і Лаўрэнам Крышкоўскім надрукаваў пабеларуску Катэхізіс — кнігу пытанняў і адказаў з тлумачэннем асноў хрысціянскай веры. Будны карыстаўся тымі самымі металічнымі літарамі, якія калісьці зрабіў для сваёй Бібліі Францыск Скарына. Таксама Сымон Будны пераклаў на польскую мову Біблію, якую пасля выдалі ў Кухцічах у 1572 г. у друкарні Мацея Кавячынскага.</p>",
    "img": ["../img/42.webp"],
    "audio": ""
  },
  {
    "id": 43,
    "section": "4",
    "title": "Евангелле Васіля Цяпінскага",
    "info": "Цяпіна. 1576 г.",
    "text": "<p>Васіль Цяпінскі працягнуў справу Скарыны. Ён пераклаў і выдаў у 1576 г. Евангеллі паводле Мацвея, Марка і Лукі пабеларуску з паралельным царкоўнаславянскім тэкстам. Васіль Цяпінскі карыстаўся скарынаўскімі шрыфтамі, і ініцыялы яго Евангелляў таксама супадаюць з афармленнем скарынаўскіх выданняў. Мяркуецца, што яго друкарня месцілася у маёнтку Цяпіна (цяпер Чашніцкі раён Віцебскай вобласці).</p>",
    "img": ["../img/43.webp"],
    "audio": ""
  },
  {
    "id": 44,
    "section": "4",
    "title": "Талер Жыгімонта ІІ Аўгуста",
    "info": "1564 г.",
    "text": "<p>Магчыма, такімі талерамі Васіль Цяпінскі аплочваў заснаванне сваёй друкарні ў маёнтку Цяпіна і выданне накладу Евангелляў.</p>",
    "img": ["../img/44_p1.webp", "../img/44_p2.webp"],
    "audio": ""
  },
  {
    "id": 45,
    "section": "4",
    "title": "«Сапраўднае апісанне горада Гродна ў Літве»",
    "info": "Нюрнберг. 1568 г. ",
    "text": "<p>На гравюры Маціаса Цюнта і Ганса Адэльгаўзера выяўлена сустрэча пасольства Вялікага княства Маскоўскага з маршалкам ВКЛ Астафеем Валовічам. На гравюры ёсць надпісы на дзвюх мовах: лацінскай і нямецкай.</p>",
    "img": ["../img/45.webp"],
    "audio": ""
  },
  {
    "id": "intro_5",
    "section": "5",
    "title": "СУЧАСНЫЯ БЕЛАРУСКІЯ ПЕРАКЛАДЫ БІБЛІІ",
    "info": "",
    "text": "<p>На пачатку ХХ ст. супрацоўнік Брытанскага Біблійнага Таварыства Уілфрыд Уайзман пісаў: «Беларусы — адзін з першых народаў, якія надрукавалі Пісанне на сваёй мове. Гэта было ў 1517 г., на восем гадоў раней за першае друкаванае выданне па-англійску. Можна ўявіць, якімі былі б цяпер беларусы, калі б пераслед і ўціск веры напрыканцы XVI ст. не прывялі народ да заняпаду. Разам з забаронай і знішчэннем Бібліі пачалі згасаць святло і надзея».<p></p>Сапраўды, заняпад беларускай мовы на працягу XVIIІ–XIX стст., а таксама знішчэнне ці страта шмат якіх даўнейшых выданняў фактычна пакінулі беларускі народ без Святога Пісання на ўласнай мове. За гэты час былі выдадзеныя некаторыя кнігі рэлігійна-царкоўнага зместу, неабходныя для правядзення богаслужэнняў, але духоўнай літаратуры катастрафічна не хапала.<p></p>Таму не дзіўна, што адначасова з нацыянальным адраджэннем на пачатку ХХ ст. паўстала пытанне пра неабходнасць мець Біблію па-беларуску. Першыя заклікі да перакладу і выдання Святога Пісання на беларускай мове з’явіліся ў перыёдыцы ў 1913 г. Першыя выданні біблейскіх тэкстаў на сучаснай беларускай мове ажыццявіў пастар з Брэста Лукаш Дзекуць-Малей, які выдаў асобна Евангеллі па-беларуску ў Лодзі ў 1926–1928 гг. Перакладам Бібліі на сучасную беларускую мову зацікавілася Брытанскае і Замежнае Біблейскае Таварыства. У 1931 г. пабачыла свет выданне Новага Запавету і Псальмаў на беларускай мове.<p></p>У 1936 г. Праваслаўная Царква выпусціла ўласны пераказ Бібліі па-беларуску, укладзены Сяргеем Паўловічам, пад назвай «Сьвяшчэнная гісторыя Новага Завету». У 1939 г. у Вільні пабачылі свет «Чатыры Эванэліі і Апостальскія Дзеі» ў перакладзе Вінцэнта Гадлеўскага і з яго каментарамі.<p></p>У 1954 г. Пётр Татарыновіч, кіраўнік беларускай рэдакцыі Ватыканскага Радыё, выдаў у Рыме «Сьвятую Эванэлію і Апостальскія Дзеі», а ў 1974 г. — «Лісты Сьвятых Апосталаў».<p></p>У Беларусі ў 1968 г. пасля наведвання ІІ Ватыканскага сабору за пераклад Святога Пісання ўзяўся Уладзіслаў Чарняўскі. Гэтая праца завяршылася ў сярэдзіне 1980-х гг. і была прызнаная Ватыканам, але пераклад доўгі час заставаўся ў рукапісе.<p></p>У 1965 г. у ЗША паўстаў «Беларускі Біблійны камітэт» з мэтай выдаць і распаўсюдзіць беларускую Біблію. У 1970 г. у Нью-Ёрку ў перакладзе Я. Станкевіча і М. Гітліна выйшаў «Новы Закон Спадара а Спаса нашага Ісуса Хрыста», а ў 1973 г. — поўнае выданне «Сьвятая Бібля. Кнігі Сьвятога Пісьма Старога й Новага Закону».<p></p>З 1990 г. пачала працу біблійная камісія Беларускай Праваслаўнай Царквы. Ужо ў 1991 г. яна выдала «Святое Евангелле паводле Матфея» на грэчаскай, царкоўнаславянскай, рускай і беларускай мовах, пасля выйшлі іншыя Евангеллі і Дзеі Апосталаў. У 2017 г. пабачыў свет Новы Запавет у перакладзе з грэчаскай мовы пад рэдакцыяй пратаярэя Сергія Гардуна.<p></p>Камісія па перакладзе літургічных тэкстаў і афіцыйных дакументаў Каталіцкага Касцёла у 2017 г. падрыхтавала і выдала поўны тэкст Новага Запавету.<p></p>У 1995 г. Васіль Сёмуха, які спачатку супрацоўнічаў з біблійнай камісіяй БПЦ, выдаў уласны пераклад Новага Запавету і Псалтыра. У 2002 г. выйшаў поўны пераклад Бібліі, зроблены Васілём Сёмухам у супрацоўніцтве з канадскім Глабальным місіянерскім служэннем і пад рэдакцыяй Юркі Рапэцкага.<p></p>У 2002 г. Біблейскае Таварыства ў Рэспубліцы Беларусь прыняло рашэнне выдаць Біблію ў перакладзе У. Чарняўскага. У 2003 г. выйшаў пераклад Новага Запавету ў рэдакцыі Біблейскага Таварыства, а ў 2012 г. — поўны тэкст Бібліі, падрыхтаваны на падставе рукапісаў У. Чарняўскага.<p></p>Адзначэнне ў 2017 г. 500-годдзя беларускай Бібліі і кнігадрукавання мела вынікам масавае выданне біблійных тэкстаў, прымеркаваных да гэтага юбілею. У гэты час выйшла па-беларуску амаль 80 000 біблейскіх кніг.<p></p>У 2023 г. была надрукавана поўная Біблія ў перакладзе пастара Антонія Бокуна. Гэты пераклад зроблены з арыгінальных моў і карыстаецца вялікай папулярнасцю. <p></p>На сённяшні дзень беларусы маюць у друкаваным выглядзе тры даступныя пераклады ўсёй Бібліі і 10 перакладаў Новага Запавету, не лічачы перакладаў паасобных біблейскіх кніг. Такая шматлікасць перакладаў сведчыць пра практычную патрэбу ў Бібліі па-беларуску, каб кожны беларус мог чытаць Слова Божае на роднай мове.</p>",
    "img": ["../img/3.webp"],
    "audio": ""
  },
  {
    "id": 46,
    "section": "5",
    "title": "Біблія караля Якуба",
    "info": "Глазга. 1863 г.",
    "text": "<p>Гэта выданне Бібліі караля Якуба прызначалася для ўжывання ў царкве або як ўрачыстая Біблія для хатняга чытання.</p>",
    "img": ["../img/46.webp"],
    "audio": ""
  },
  {
    "id": 47,
    "section": "5",
    "title": "Лаціна-польская Біблія",
    "info": "Вільня. 1864 г.",
    "text": "<p>Чацвёрты том двухмоўнага лацінапольскага выдання Бібліі, які ўтрымлівае кнігі Новага Запавету. Лацінскі тэкст узяты з Вульгаты, а польскамоўная частка ўзята з Бібліі ў перакладзе Якуба Вуйка канца XVI ст. Выданне вядомае як «Біблія Казлоўскага». Яно створана намаганнямі беларускага рымакаталіцкага дзеяча, арцыбіскупа Магілёўскага, рэктара Духоўнай акадэміі ў Пецярбургу, папулярызатара тэалогіі, біблеіста Шымана Марціна Казлоўскага (1819–1899). Ён быў адным з самых пладавітых рэлігійных аўтараў Расійскай імперыі. Хоць ставіўся лаяльна да расійскіх уладаў, неаднаразова меў з імі канфлікт праз сваё нежаданне ўводзіць дадатковыя набажэнствы на рускай мове. Папулярызаваў тэкст «Вульгаты» ў перакладзе Якуба Вуйка, акцэнтаваў увагу на важнасці, каб ксяндзы чыталі Біблію.</p>",
    "img": ["../img/47.webp"],
    "audio": ""
  },
  {
    "id": 48,
    "section": "5",
    "title": "Кніга Псальмаў",
    "info": "XIX ст.",
    "text": "<p>У XVII–XVIII ст. у Беларусі з’явіліся стараверы, якія ўцякалі ад пераследу ў Расійскай імперыі. З таго часу адным з цэнтраў стараверства стаў Веткаўскі раён Гомельскай вобласці. Стараверства, «у падмурку духоўнай культуры якога ляжала кніга», стала тым асяродкам, у якім найдаўжэй захоўвалася і развівавалася стараруская кніжная традыцыя. Стараверы карысталіся Бібліяй на царкоўнаславянскай мове, асабліва цэнячы выданні XVI ст. Невыпадкова менавіта ў старавераў захоўвалася нямала кніг, надрукаваных Францыскам Скарынам. У XIX ст., карыстаючыся паслабленнем пераследу з боку расійскіх уладаў, стараверы друкавалі біблейскія тэксты для сваіх патрэб.</p>",
    "img": ["../img/48.webp"],
    "audio": ""
  },
  {
    "id": 49,
    "section": "5",
    "title": "Сінадальная Біблія",
    "text": "<p>У 1816 г. на тэрыторыі Беларусі пачаў працу ЛітоўскаВіленскі аддзел Расійскага Біблейскага Таварыства, які распаўсюдзіў тысячы асобнікаў Бібліі на нашых землях на пачатку ХІХ ст. Намаганнямі Біблейскага Таварыства у 1817 г. быў выдадзены першы друкаваны біблейскі тэкст на рускай мове — Новы Запавет. Але ў 1824 г. у Расійскай імперыі былі забароненыя нацыянальныя пераклады Бібліі, і поўны пераклад Бібліі на рускую мову, т.зв. сінадальны, з’явіўся толькі ў 1876 г. Да гэтага часу карысталіся царкоўнаславянскім перакладам, зробленым Кірылам і Мяфодзіем яшчэ ў ІХ ст.</p>",
    "img": ["../img/49.webp"],
    "audio": ""
  },
  {
    "id": 50,
    "section": "5",
    "title": "Тора",
    "text": "<p>У 1388 г. берасцейскія гебраі атрымалі прывілей на свабоду веравызнання і гандлю. З гэтага часу пачынаецца гісторыя гебрайскай супольнасці ў Беларусі. Гебрайскія рукапісы бытавалі на беларускіх землях з ХІV ст. Асяродкамі стварэння кніг былі Мінск, Гродна, Слуцк, Брэст, Мір, Валожын, дзе ў гебрайскіх духоўных вучэльнях (ешыботах) стварэнне рукапісных Тораў захоўвалася да XІХ ст.</p><p>У ХІХ ст. значную частку гарадскога насельніцтва Беларусі складалі прадстаўнікі гебрайскай грамады.</p><p>Сéфер-Торá (іўр. «Кніга Закона») — рукапісны скрутак на пергаміне, прымацаваны да драўлянага валіка з ручкамі, упрыгожанымі простай разьбой. Выкарыстоўваўся для штотыднёвага публічнага чытання ў сінагогах.</p><p>На выставе прадстаўлены фрагмент Торы з в. Трасцяніца Камянецкага раёна. Створаны не пазней за ХІХ ст., гэты тэкст Святога Пісання перажыў Халакост, калі была знішчана гебрайская супольнасць вёскі і ў агні згарэла трасцяніцкая Сефер-Тора. Захаваўся толькі адзін абгарэлы фрагмент заканчэння кнігі Быццё і пачатак кнігі Выхад.</p>",
    "img": ["../img/50.webp"],
    "audio": ""
  },
  {
    "id": 51,
    "section": "5",
    "title": "«Паводле Лукі сьв. Эвангельле»",
    "info": "Лодзь. 1926 г.",
    "text": "<p>Беларускамоўная біблейская традыцыя амаль спынілася ў XVII ст. і аднавілася толькі ў ХХ ст. на хвалях нацыянальнага адраджэння.</p><p>Баптысцкі пастар з Берасця Лукаш Дзекуць-Малей пераклаў напачатку 1920-х гг. Евангеллі на сучасную беларускую мову. Працу па перакладзе Новага Запавету ён рабіў разам са сваёй жонкай Серафімай пры падтрымцы Антона Луцкевіча.</p><p>У 1926 г. у польскім выданні «Компас» у Лодзі выйшла «Эвангельле паводле Лукі». Цягам 1926–1928 гг. пабачылі свет «Эвангельле паводле Іоана», «Эвангельле паводле Мацьвея» і «Эвангельле паводле Марка».</p><p>У 2021 г. Нацыянальная бібліятэка Беларусі рэалізавала праект рэпрынтнага ўзнаўлення Евангелля паводле Лукі ў перакладзе Л. Дзекуць-Малея і А. Луцкевіча.</p>",
    "img": ["../img/51.webp"],
    "audio": ""
  },
  {
    "id": 52,
    "section": "5",
    "title": "Новы Запавет і Псальмы.",
    "info": "Хельсінкі. 1931 г. ",
    "text": "<p>Дзякуючы падтрымцы Брытанскага і Замежнага Біблейскага Таварыства ў 1931 г. пабачыла свет выданне ўсяго Новага Запавету і Псальмаў на сучаснай беларускай мове.</p><p>Над перакладам Новага Запавету працавалі Лукаш Дзекуць-Малей і вядомы беларускі палітычны дзеяч Антон Луцкевіч. Пераклад псальмаў, зроблены Аўгустай Розенберг пад рэдакцый Антона Луцкевіча, таксама ўвайшоў у гэтае выданне.</p><p>Да сённяшняга дня гэты пераклад лічыцца адным з найбольш удалых і найбольш распаўсюджаных беларускіх перакладаў Бібліі. Ён стаў штуршком для выдання ў наступныя гады 10 перакладаў Новага Запавету і 4 перакладаў усёй Бібліі на беларускую мову.</p>",
    "img": ["../img/52.webp"],
    "audio": ""
  },
  {
    "id": 53,
    "section": "5",
    "title": "«Сьвяшчэнная гісторыя Новага Запавету»",
    "info": "Варшава. 1936 г.",
    "text": "<p>У 1936 г. Праваслаўнай Царквой Польшчы быў падрыхтаваны пераказ Бібліі для беларускіх школ і самаадукацыі. Укладальнікам стаў кандыдат багаслоўя Сяргей Паўловіч. У 1964 г. кніга была перавыдадзена ў Кліўлендзе (ЗША) за сродкі протаіерэя айца А. Крыта.</p>",
    "img": ["../img/53.webp"],
    "audio": ""
  },
  {
    "id": 54,
    "section": "5",
    "title": "«Чатыры Эванэліі і Апостальскія Дзеі»",
    "info": "Вільня. 1939 г.",
    "text": "<p>У 1930–1932 гг. ксёндз Вінцэнт Гадлеўскі падрыхтаваў і выдаў парафраз Старога і Новага Запавету, а таксама пачаў працу над уласным перакладам Бібліі. У 1939 г. у Вільні пабачылі свет «Чатыры Эванэліі і Апостальскія Дзеі» у перакладзе і з каментарамі В. Гадлеўскага. «Чатыры Эванэліі» былі перавыдадзены ў Гродна ў 1998 г.</p>",
    "img": ["../img/54.webp"],
    "audio": ""
  },
  {
    "id": 55,
    "section": "5",
    "title": "Новы Запавет і Псальмы",
    "info": "1948, 1985, 1991 гг.",
    "text": "<p>Новы Запавет і Псальмы ў перакладзе Л. Дзекуць-Малея і А. Луцкевіча — гэта самы папулярны беларускі пераклад біблейскіх тэкстаў ХХ-ХХІ стст., ён выдаваўся 6 разоў (1931, 1948, 1985, 1991, 2022 і 2024 гг.). Агульны наклад склаў больш за 60 тыс. асобнікаў.</p>",
    "img": ["../img/55_p1.webp", "../img/55_p2.webp", "../img/55_p3.webp"],
    "audio": ""
  },
  {
    "id": 56,
    "section": "5",
    "title": "Наборныя шрыфты для кнігадрукавання",
    "info": "XX ст.",
    "text": "<p>Шрыфты, якія выкарыстоўваліся для выдання біблейскіх кніг за савецкім часам. Літары выкладалі, як і ў часы Гутэнберга, у люстэркавым адбітку, каб атрымаць правільны і чытабельны тэкст.</p>",
    "img": ["../img/56.webp"],
    "audio": ""
  },
  {
    "id": 57,
    "section": "5",
    "title": "«Паводле Іоана сьв. Эвангельле»",
    "info": "1973 г.",
    "text": "<p>Перавыданне Евангелля паводле Яна ў перакладзе Л. Дзекуць-Малея, зробленае евангельскімі вернікамі ў 1973 г.</p>",
    "img": ["../img/57.webp"],
    "audio": ""
  },
  {
    "id": 58,
    "section": "5",
    "title": "«Святая Эванэлія і Апостальскія Дзеі»",
    "info": "Рым. 1954 г.",
    "text": "<p>У 1954 г. ксёндз Пётр Татарыновіч працягнуў справу ксяндза Вінцэнта Гадлеўскага. У Рыме выйшла «Святая Эванэлія і Апостальскія Дзеі», а ў 1974 г. — «Лісты святых апосталаў».</p><p>Пераклад выконваўся на аснове лацінскагрэчаскага тэксту Новага Запавету, навукова апрацаванага і выдадзенага прафесарам Папскага біблейскага інстытута Аўгустам Мэркам. Пры перакладзе П. Татарыновіч таксама выкарыстоўваў пераклад Вінцэнта Гадлеўскага і выданні на італьянскай і французскай мовах.</p>",
    "img": ["../img/58.webp"],
    "audio": ""
  },
  {
    "id": 59,
    "section": "5",
    "title": "«Сьвятая Бібля. Кнігі сьвятога Пісьма Старога й Новага Закону»",
    "info": "Нью-Ёрк. 1973 г.",
    "text": "<p>У 1965 г. у ЗША быў створаны Беларускі Біблійны камітэт з мэтаю выдаць і распаўсюдзіць беларускую Біблію. У склад камітэта ўвайшлі М. Гітлін (дырэктар), Я. Станкевіч і Т. Сайка (сябра). У 1970 г. быў выдадзены «Новы Закон» у перакладзе Янкі Станкевіча, а ў 1973 г. — поўная Біблія ў перакладзе з гебрайскай і грэчаскай моваў у супрацоўніцтве з пастарам Майсеем Гітліным.</p><p>Пераклад быў зроблены з арыгінала (Стары Запавет — з гебрайскай, Новы Запавет — з грэчаскай мовы), тэкстуальна ён не саступае ў дакладнасці перастварэння класічным перакладам. На з’ездзе Амерыканскага біблійнага таварыства гэты пераклад быў аднагалосна прыняты да выдання.</p><p>Адметнай асаблівасцю перакладу з’яўляецца яго насычанасць архаічнымі старабеларускімі формамі і неалагізмамі. Асаблівасці мовы Янкі Станкевіча зрабілі гэты пераклад цяжкачытэльным: сучасная літаратурная мова значна адрозніваецца ад прапанаванага варыянта.</p>",
    "img": ["../img/59.webp"],
    "audio": ""
  },
  {
    "id": 60,
    "section": "5",
    "title": "«Напрастольнае Сьвятое Евангельле»",
    "info": "Таронта. 1988 г.",
    "text": "<p>У 1988 г. пабачыла свет «Напрастольнае святое Евангелле» ў перакладзе мітрапаліта Мікалая Мацукевіча, а ў 1998 г. — «Богаслужбовы Апостал».</p>",
    "img": ["../img/60.webp"],
    "audio": ""
  },
  {
    "id": 61,
    "section": "5",
    "title": "«Эвангеле паводля сьв. Яна»",
    "info": "Мінск–Лондан–Нью-Ёрк. 1991 г.",
    "text": "<p>Над перакладамі Пісання працаваў у эміграцыі метадысцкі пастар Ян Пятроўскі. Пачынаючы з 1959 г. ён пераклаў і выдаў паасобныя кнігі Старога Запавету: «Кнігу Рут», «Кнігу прарока Ёэля», «Кнігу прарока Ёны», «Генезіс», «Кнігу Эклезіяста, або Прапаведніка». У 1991 г. ў Мінску пабачыла свет «Эвангеле паводля сьв. Яна» ў перакладзе Яна Пятроўскага.</p>",
    "img": ["../img/61.webp"],
    "audio": ""
  },
  {
    "id": 62,
    "section": "5",
    "title": "«Сьвятое Евангельле»",
    "info": "Мінск. 2021 г.",
    "text": "<p>У 1960-я гг. у эміграцыі перакладаў Евангеллі малодшы брат Якуба Коласа Міхась Міцкевіч. Ягоныя пераклады захаваліся ў выглядзе рукапісаў. Спачатку ў 1998 г. былі выдадзены Евангеллі паводле Мацвея і Марка. Поўны пераклад чатырох Евангелляў быў выдадзены ў 2021 г. Выданне вылучаецца тым, што гэта не наборны тэкст, а адсканаваныя рукапісы перакладчыка.</p>",
    "img": ["../img/62.webp"],
    "audio": ""
  },
  {
    "id": 63,
    "section": "5",
    "title": "Новы Запавет і Псалтыр",
    "info": "Мінск. 1995 г.",
    "text": "<p>Вядомы перакладчык з нямецкай мовы Васіль Сёмуха ў 1988 г. звярнуўся да біблейскіх тэкстаў і пераклаў Евангелле паводле Мацвея. У 1990 г. ён выдаў «Кнігу Эклезіяста і Найвышэйшую песню Саламона». У 1994 і ў 2008 гг. выйшлі перавыданні «Найвышэйшай песні Саламонавай», аздобленыя гравюрамі Арлена Кашкурэвіча. У 1995 г. Васіль Сёмуха зрабіў уласны пераклад Новага Запавету і Псальмаў.</p>",
    "img": ["../img/63.webp"],
    "audio": ""
  },
  {
    "id": 64,
    "section": "5",
    "title": "Біблія",
    "info": "Мінск. 2002 г.",
    "text": "<p>У 2002 г. выйшаў поўны пераклад Бібліі, зроблены Васілём Сёмухам з царкоўнаславянскай мовы. Праца была ажыццёўлена ў супрацоўніцтве з канадскім Глабальным місіянерскім служэннем і пад рэдакцыяй Юркі Рапецкага.</p>",
    "img": ["../img/64.webp"],
    "audio": ""
  },
  {
    "id": 65,
    "section": "5",
    "title": "Новы Запавет",
    "info": "Мінск. 2003 г.",
    "text": "<p>У 1968 г. пасля наведвання ІІ Ватыканскага сабору за пераклад Бібліі ўзяўся кс. Уладзіслаў Чарняўскі з Вішнева. Гэтая праца завяршылася ў сярэдзіне 1980-х гг. і была прызнаная Ватыканам, але пераклад доўгі час заставаўся ў рукапісе. У сваім перакладзе Чарняўскі выкарыстоўваў тэксты лацінскай Вульгаты, рускага сінадальнага перакладу, польскіх Бібліі Якуба Вуека і Бібліі Тысячагоддзя. У другой палове 1990-х гг. група маладых вернікаў пад кіраўніцтвам Антонія Бокуна пачала працу над выданнем перакладу Бібліі, зробленага а. Чарняўскім. На працягу пяці гадоў была здзейснена вялікая праца па рэдагаванні тэксту, параўнанні яго з тэкстамі на арыгінальных мовах і тэкстамі Бібліі на сямі розных мовах.  Гэтая праца мела вынікам выданне Кнігі Роду ў 1997 г., Новага Запавету ў 1999 г. і Пяцікніжжа ў 2002 г. У 2003 г. выйшаў пераклад Новага Запавету ў рэдакцыі Біблейскага Таварыства.</p>",
    "img": ["../img/65.webp"],
    "audio": ""
  },
  {
    "id": 66,
    "section": "5",
    "title": "Біблія",
    "info": "Мінск. 2012 г.",
    "text": "<p>У 2002 г. Біблійнае Таварыства ў Рэспубліцы Беларусь прыняло рашэнне выдаць Біблію ў перакладзе У. Чарняўскага. У 2012 г. выйшаў поўны тэкст Бібліі, падрыхтаваны на падставе рукапісаў У. Чарняўскага.</p><p>У гонар 500-годдзя беларускай Бібліі ў 2017 г. Біблейскае Таварыства перавыдала Біблію ў перакладзе У. Чарняўскага.</p>",
    "img": ["../img/66.webp"],
    "audio": ""
  },
  {
    "id": 67,
    "section": "5",
    "title": "Новы Запавет",
    "info": "Мінск. 2014 г.",
    "text": "<p>У 2014 г. пабачыў свет Новы Запавет у перакладзе Анатоля Клышкі, беларускага пісьменніка і педагога, аўтара найбольш папулярнага беларускага «Буквара». Новы Запавет быў перакладзены са старажытнагрэчаскай мовы, а само выданне было прымеркавана да 500-годдзя беларускай Бібліі.</p>",
    "img": ["../img/67.webp"],
    "audio": ""
  },
  {
    "id": 68,
    "section": "5",
    "title": "«Новы Запавет. Кніга Прыповесьцяў».",
    "info": "Мінск. 2016 г.",
    "text": "<p>У 2016 г. выйшаў пераклад з арыгінальных моў «Новага Запавету. Кнігі Прыповесцяў» пратэстанцкага пастара Антонія Бокуна. Выданне пачынаецца з прадмовы Францыска Скарыны да Бібліі і прымеркавана да 500-годдзя беларускай Бібліі.</p>",
    "img": ["../img/68.webp"],
    "audio": ""
  },
  {
    "id": 69,
    "section": "5",
    "title": "«Малая падарожная кніжка. Вэрсія 2.0»",
    "info": "Мінск. 2017 г.",
    "text": "<p>У 2017 г. у гонар 500-гадовага юбілею беларускай Бібліі выйшаў кішэнны варыянт «Малой падарожной кніжкі. Вэрсія 2.0». У кніжку цалкам увайшлі Евангелле паводле Марка і кніга Прыповесцяў, а таксама асобныя раздзелы з Евангелля паводле Лукі і кнігі Псальмаў у перакладзе Антонія Бокуна. У выданне ўключаны прадмовы Францыска Скарыны да «Апостала», кніга Псальмаў і кніга Прыповесцяў.</p>",
    "img": ["../img/69.webp"],
    "audio": ""
  },
  {
    "id": 70,
    "section": "5",
    "title": "«Новы Запавет Госпада нашага Іісуса Хрыста»",
    "info": "Мінск. 2017 г.",
    "text": "<p>У 1989 г. адбылося першае пасяджэнне Біблейскай камісіі Беларускай Праваслаўнай Царквы па перакладзе Святога Пісання на беларускую мову. Пасля выдання ў 1991 г. першага з чатырох Евангелляў («Евангелля паводле Мацвея») на грэчаскай, царкоўнаславянскай, рускай і беларускай мовах праца над перакладам на пэўны час прыпынілася і аднавілася толькі ў 1995 г. Пачынаючы з 1999 г. выйшлі іншыя Евангеллі і Дзеі Апосталаў, а ў 2007 г. выйшла «Свяшчэннае Евангелле» — чатыры Евангеллі ў форме, прызначанай для выкарыстання ў праваслаўнай богаслужбовай практыцы. У 2017 г. пабачыў свет Новы Запавет у перакладзе з грэчаскай мовы Біблейскай камісіі Беларускай Праваслаўнай Царквы пад рэдакцыяй протаіерэя Сергія Гардунá.</p>",
    "img": ["../img/70.webp"],
    "audio": ""
  },
  {
    "id": 71,
    "section": "5",
    "title": "Новы Запавет",
    "info": "Мінск. 2017 г.",
    "text": "<p>У 2017 г. святкаванне юбілею беларускай Бібліі падтрымалі «Браты Гедэоны», якія выдалі Новы Запавет у перакладзе Біблейскай камісіі Беларускай Праваслаўнай Царквы. Выдане 30 тыс. асобнікаў стала найбольшым разавым накладам Новага Запавету ў гісторыі беларускай Бібліі.</p>",
    "img": ["../img/71.webp"],
    "audio": ""
  },
  {
    "id": 72,
    "section": "5",
    "title": "Новы Запавет",
    "info": "Мінск. 2017 г.",
    "text": "<p>Камісія па перакладзе літургічных тэкстаў і афіцыйных дакументаў Рымакаталіцкага Касцёла ў Беларусі падрыхтавала шэраг перакладаў літургічных і біблейскіх тэкстаў. У 2002–2005 гг. быў падрыхтаваны і выдадзены «Імшальны лекцыянарый» — урыўкі Святога Пісання Старога і Новага Запавету, якія чытаюцца на імшы на працягу года. У 2012 г. Камісіяй былі выдадзены чатыры Евангеллі пад адной вокладкай, а ў 2017 г. — поўны тэкст Новага Запавету.</p>",
    "img": ["../img/72.webp"],
    "audio": ""
  },
  {
    "id": 73,
    "section": "5",
    "title": "«Новы Запавет для дзяцей і моладзі»",
    "info": "Мінск. 2019 г.",
    "text": "<p>Выданне падрыхтавана Рымакаталіцкім Касцёлам у Беларусі, каб натхніць маладое пакаленне чытаць Біблію. Выданне ўключае поўны тэкст Новага Запавету. Яно арыентуецца на дзяцей і моладзь, таму кніга напоўнена віктарынамі і цікавосткамі.</p>",
    "img": ["../img/73.webp"],
    "audio": ""
  },
  {
    "id": 74,
    "section": "5",
    "title": "«Новый Завіт»",
    "info": "Мінск. 2019 г.",
    "text": "<p>Ураджэнец вёскі Сіманавічы Драгічынскага раёна Фёдар Клімчук пачаў працу над перакладам Новага Запавету на гаворку сваёй роднай вёскі яшчэ ў 1980-я гг. У 2000 г. першы варыянт перакладу быў скончаны. Цягам наступных гадоў вялася праца па ўдаскананаленні і падрыхтоўцы выдання. Унікальны пераклад Новага Запавету на беларускую рэгіянальную гаворку пабачыў свет у 2019 г.</p>",
    "img": ["../img/74.webp"],
    "audio": ""
  },
  {
    "id": 75,
    "section": "5",
    "title": "Біблія",
    "info": "Мінск. 2023 г.",
    "text": "<p>Новы пераклад усёй Бібліі на беларускую мову са старажытнагебрайскай і старажытнагрэчаскай з’явіўся ў 2023 г. Працу над перакладам здзейсніў Антоній Бокун. Біблія вытрымала ўжо тры выданні (2023, 2024, 2025 гг.).</p>",
    "img": ["../img/75.webp"],
    "audio": ""
  },
  {
    "id": 76,
    "section": "5",
    "title": "«Дзіцячая Біблія»",
    "info": "Стакгольм. 1993 г.",
    "text": "<p>Знакамітае выданне, якое стала першай Бібліяй для цэлага пакалення маленькіх беларусаў. Дзіцячая Біблія ўражвае якасцю сваіх малюнкаў і адаптацыяй біблійных тэкстаў для самых маленькіх.</p>",
    "img": ["../img/76.webp"],
    "audio": ""
  },
  {
    "id": 77,
    "section": "5",
    "title": "«Мая першая Біблія ў малюнках»",
    "info": "Мінск. 1994 г.",
    "text": "<p>Яшчэ адно дзіцячае выданне, якое мела поспех у 1990-я гг. Біблія друкавалася ў Мінску пры падтрымцы Міжнароднага Біблейскага таварыства.</p>",
    "img": ["../img/77.webp"],
    "audio": ""
  },
  {
    "id": 78,
    "section": "5",
    "title": "Скрутак рукапіснай Кнігі Прыповесцяў",
    "info": "Мінск. 2018 г.",
    "text": "<p>Скрутак перапісваўся ў 2018 г. падчас выставы «Беларусь і Біблія» у Нацыянальнай бібліятэцы Беларусі.</p>",
    "img": ["../img/78.webp"],
    "audio": ""
  },
  {
    "id": 79,
    "section": "5",
    "title": "Кодэкс з перапісаных кніг Новага Запавету",
    "info": "2017–2018 гг.",
    "text": "<p>Новы Запавет перапісваўся цягам 2017–2018 гг. у розных рэгіёнах Беларусі. Стварэнне кодэкса было прымеркавана да 500-годдзя беларускай Бібліі.</p>",
    "img": ["../img/79.webp"],
    "audio": ""
  }
]
